Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Neljä viidestä suomalaisesta (80 %) katsoi juhlavuoden vahvistaneen yhteenkuuluvuuden tunnetta yhteiskunnassa, joka oli myös vuoden tavoite.
sv_se: Fyra av fem finländare (80 %) ansåg att jubileumsåret förstärkte känslan av gemenskap i samhället, vilket också var målsättningen med året.

source: Tutkimuksen mukaan erityisen tyytyväisiä ja aktiivisia toimijoita olivat nuoret suomalaiset (15–24-vuotiaat).
sv_se: Enligt undersökningen var unga finländare (15–24-åringar) särskilt nöjda och aktiva.

source: Suomi 100 -seurantatutkimus tehdään osana Tilastokeskuksen kuluttajabarometria.
sv_se: Finland 100 år -uppföljningsundersökningen gjordes i samband med Statistikcentralens konsumentbarometer.

source: Seurannan viimeinen jakso on toteutettu maaliskuussa 2018.
sv_se: Den sista fasen av undersökningen genomfördes i mars 2018.

source: Ohjelma oli kaikille avoin eli kuka tahansa pystyi ehdottamaan omaa sisältöään Suomi 100 -ohjelmaan.
sv_se: Programmet var öppet för alla, d.v.s. vem som helst kunde föreslå eget innehåll till Finland 100 -jubileet.

source: Sen toteuttamiseen arvioidaan osallistuneen Suomessa n. 600 000 ihmistä.
sv_se: Sammanlagt deltog ca 600 000 finländare i att skapa program.

source: Aktiivisuus oli suurta koko maan alueella.
sv_se: Aktiviteten var stor i hela landet.

source: Suomen satavuotista itsenäisyyttä juhlittiin laajasti myös ulkomailla.
sv_se: Finlands hundraåriga självständighet firades stort också utomlands.

source: Ohjelmaa oli kaikilla mantereilla ja yli sadassa maassa.
sv_se: Det ordnades program på alla kontinenter och i över 100 länder.

source: Lisäksi Suomi vastaanotti ennätysmäärän onnitteluvierailuja.
sv_se: Finland mottog dessutom rekordmånga gratulationsbesök.

source: Juhlavuoden tavoitteena oli vahvistaa Suomen kansainvälistä profiilia ja seurantatutkimuksen mukaan 94 % suomalaisista arvioi tämän toteutuneen.
sv_se: Målet med jubileumsåret var att förstärka Finlands internationella profil och enligt uppföljningsundersökningen anser 94 % av finländarna att detta lyckades.

source: Juhlavuoden viestintää toteutettiin eri toimenpitein Suomessa ja ulkomailla.
sv_se: Jubileumsårets kommunikation förverkligades på olika sätt i Finland och utomlands.

source: Media huomioi juhlavuoden poikkeuksellisen laajasti.
sv_se: Media uppmärksammade jubileumsåret exceptionellt omfattande.

source: Omista kanavista erityisen suosittuja olivat verkkosivut ja sosiaalinen media.
sv_se: Av de egna kanalerna var webbplatserna och sociala medier särskilt populära.

source: Esimerkiksi Suomi 100 oli suosituin yhteiskunnallinen verkkohaku Suomessa v. 2017 ja #Suomi100 yksi käytetyimmistä avainsanoista.
sv_se: Suomi 100 var t.ex. den populäraste samhälleliga webbsökningen i Finland år 2017 och #Suomi100 var en av de hashtaggar som användes mest.

source: Käytännössä kaikki suomalaiset olivat tietoisia juhlavuodesta.
sv_se: Praktiskt taget alla finländare kände till jubileumsåret.

source: Vuosi huipentui joulukuussa itsenäisyyspäiväviikkoon.
sv_se: Året kulminerade i självständighetsdagsveckan i december.

source: Perinteistä itsenäisyyden juhlintaa täydennettiin uusilla elementeillä ja myös itsenäisyyspäivän aatosta muodostui kansallinen juhlapäivä.
sv_se: Det traditionella självständighetsfirandet kompletterades med nya element och även självständighetsdagsaftonen blev en nationell festdag.

source: Tilastokeskuksen tutkimuksen mukaan laaja enemmistö suomalaisista katsoi itsenäisyyden juhlinnan muuttuneen juhlavuonna aiempaa iloisemmaksi.
sv_se: Enligt Statistikcentralens undersökning ansåg en bred majoritet av finländarna att självständighetsfirandet under jubileumsåret blivit gladare än tidigare år.

source: Pääministeri Sipilä isännöi lasten itsenäisyysjuhlaa Säätytalolla 5.12.2017
sv_se: Statsminister Sipilä stod värd för barnens självständighetsdagsfest den 5 december 2017 i Ständerhuset.

source: Juhlavuodesta vastasi valtioneuvoston kanslian Suomi 100 -sihteeristö.
sv_se: Sekretariatet för projektet Finland 100 år vid statsrådets kansli ansvarade för jubileumsåret.

source: Sen tukena toimi valtionhallinnon, maakuntien ja kuntien verkosto eri puolilla Suomea.
sv_se: Som dess stöd fungerade statsförvaltningens, landskapens och kommunernas nätverk i olika delar av Finland.

source: Ulkomailla ulkoministeriön edustustoverkosto toimi aktiivisesti.
sv_se: Utomlands var utrikesministeriets representationsnätverk aktivt.

source: Kaikki suomalaisen yhteiskunnan keskeiset toimijat olivat mukana yhteistyössä.
sv_se: Alla centrala aktörer i det finländska samhället deltog i samarbetet.

source: Valtion Suomi 100 -hankkeelle osoittama budjetti oli 19 milj. euroa jakautuen vuosille 2013–2018.
sv_se: Budgeten som var öronmärkt för statens Finland 100 -projekt uppgick till 19 mn euro fördelade på åren 2013–2018.

source: Yhteiskunnan eri toimijoiden vaikutuksesta juhlavuoden taloudellinen kokonaisvolyymi oli kuitenkin moninkertainen.
sv_se: Olika aktörer i samhället är ändå av den uppfattningen att den ekonomiska helhetsvolymen för jubileumsåret var mångfaldig.

source: Hallitusohjelman toimeenpano
sv_se: Genomförandet av regeringsprogrammet

source: Hallituskauden tavoitteet, kärkihankkeet ja niiden seurantatiedot sekä keväällä 2017 päivitetty hallituksen toimintasuunnitelma ovat nähtävissä valtioneuvoston verkkosivuilla.
sv_se: Regeringsperiodens mål, spetsprojekt och information om uppföljningen av dessa samt regeringens på våren 2017 uppdaterade verksamhetsplan finns på statsrådets webbsidor.

source: Hallituskauden puolivälissä keväällä 2017 hallitus tarkasteli tavoitteidensa ja toimintansa suhdetta huomioiden toimintaympäristön muutokset.
sv_se: I mitten av regeringsperioden våren 2017 granskade regeringen förhållandet mellan målen och verksamheten med hänsyn till förändringarna i arbetsmiljön.

source: Tarkastelussa arvioitiin, että hallituksen strategia ja talouspolitiikan linja ovat kokonaisuutena oikeassa suunnassa, mutta hallituskauden tavoitteiden saavuttaminen edellyttää lisätoimia ja -panostuksia neljässä kokonaisuudessa: osaaminen, kasvu ja työllisyys, välittäminen, uudistuminen sekä turvallisuus.
sv_se: I granskningen uppskattade man att regeringens strategi och finanspolitiska riktlinje går i sin helhet i rätt riktning men det krävs ytterligare åtgärder och satsningar inom fyra helheter för att uppnå regeringsperiodens mål: kompetens, tillväxt och sysselsättning, omsorg, reform samt säkerhet.

source: Kokonaisuuksiin sisältyy sekä kokonaan uusia toimenpiteitä että nykyisten toimenpiteiden tarkennuksia.
sv_se: I helheterna ingår både helt nya åtgärder och justering av nuvarande åtgärder.

source: Toimenpiteiden etenemisen raportointi sisältyy jäljempänä lukuihin 2.2–2.6, 2.9 ja 2.10.
sv_se: En rapport över hur åtgärderna framskrider finns nedan i kapitlen 2.2–2.6, 2.9 och 2.10.

source: 2.1 Kestävä kasvu ja julkinen talous
sv_se: 2.1 Hållbar tillväxt och offentliga finanser

source: Hallitus on asettanut hallitusohjelmassaan tavoitteeksi, että julkisen talouden velkaantuminen suhteessa bruttokansantuotteeseen taittuu vaalikauden loppuun mennessä ja velaksi eläminen loppuu v. 2021.
sv_se: Regeringen har satt som mål i sitt regeringsprogram att den offentliga skuldsättningen i relation till bruttonationalprodukten ska avta senast i slutet av valperioden och att Finland ska sluta skuldsätta sig 2021.

source: Velkatavoitteen rinnalle ja konkretisoimiseksi hallitus on asettanut julkisen talouden suunnitelmassa syksyllä 2015 seuraavat julkisen talouden rahoitusasematavoitteet:
sv_se: Hösten 2015 ställde regeringen vid sidan av skuldmålet upp följande konkreta mål för det strukturella saldot i planen för de offentliga finanserna:

source: valtiontalouden alijäämä korkeintaan ½ % suhteessa bruttokansantuotteeseen
sv_se: underskottet i statsfinanserna högst ½ % i förhållande till BNP

source: kuntatalouden alijäämä korkeintaan ½ % suhteessa bruttokansantuotteeseen
sv_se: underskottet i kommunalekonomin högst ½ % i förhållande till BNP

source: työeläkerahastojen ylijäämä n. 1 % suhteessa bruttokansantuotteeseen
sv_se: arbetspensionsfondernas överskott ca 1 % i förhållande till BNP

source: muiden sosiaaliturvarahastojen rahoitusasema n. 0 % suhteessa bruttokansantuotteeseen.
sv_se: de övriga socialskyddsfondernas strukturella saldo ca 0 % i förhållande till

source: Vuoden 2017 aikana lähennyttiin monia tavoitteita, ja osa tavoitteista täyttyi jo viime vuoden aikana.
sv_se: Under 2017 kom man närmare flera av målen, och en del av målen uppfylldes redan förra året.

source: Nykytiedon valossa näyttää siltä, että useat tavoitteista ovat täyttymässä hallituskauden loppuun mennessä, mutta valtiontalous on jäämässä tavoitteesta.
sv_se: För närvarande förefaller det så att flera av målen kommer att uppfyllas fram till slutet av regeringsperioden, men statsfinanserna verkar ligga efter målet.

source: Lisäksi julkisen talouden velkaantuminen jatkuu ensi vuosikymmenellä.
sv_se: Dessutom fortsätter den offentliga skuldsättningen även under nästa decennium.

source: Julkisyhteisöjen rahoitusjäämät
sv_se: Finansiellt sparande i den offentliga sektorn

source: Finanssipoliittiset tavoitteet ovat välietappeja matkalla kohti julkisen talouden kestävää rahoitusta.
sv_se: De finanspolitiska målen är mellanetapper på vägen mot en hållbar finansiering av de offentliga finanserna.

source: Keinoja tavoitteiden saavuttamiseksi ovat välittömät säästöt, julkisen hallinnon ja palvelutuotannon tehostaminen sekä toimet talouden kasvun edellytysten vahvistamiseksi.
sv_se: Metoder för att uppnå målen är direkta besparingar, effektivisering av den offentliga förvaltningen och tjänsteproduktionen och åtgärder för att stärka förutsättningarna för ekonomisk tillväxt.

source: Finanssipoliittisten tavoitteiden lisäksi hallitus on asettanut tavoitteeksi, että työllisyysaste nousee 72 prosenttiin ja työllisten määrä kasvaa 110 000 hengellä hallituskaudella.
sv_se: Utöver de finanspolitiska målen har regeringen satt som mål att sysselsättningsgraden ska stiga till 72 % och antalet sysselsatta öka med 110 000 personer under regeringsperioden.

source: Työllisyyden lisäämiseen ja työttömyyden vähentämiseen tähtäävät toimet edistävät kasvua ja vahvistavat julkista taloutta.
sv_se: Åtgärderna för att öka sysselsättningen och minska arbetslösheten främjar tillväxten och stärker de offentliga finanserna.

source: Työllisyyskehitys on kohentunut huomattavasti vuodesta 2017 lähtien, ja kehityksen arvioidaan jatkuvan vahvana lähivuodet lähentyen asetettua tavoitetta.
sv_se: Sysselsättningsutvecklingen har förbättrats märkbart allt sedan 2017, och utvecklingen uppskattas fortsätta som stark under de närmaste åren och närma sig det ställda målet.

source: Työmarkkinajärjestöjen sopima kilpailukykysopimus tukee vientiä.
sv_se: Konkurrenskraftsavtalet mellan arbetsmarknadens organisationer stöder exporten.

source: Teollisuuden rakennemuutos, pitkittyessään rakenteelliseksi muodostunut työttömyys ja väestön ikärakenteen muutos ovat kuitenkin heikentäneet talouden kasvun edellytyksiä.
sv_se: Förutsättningarna för ekonomisk tillväxt har emellertid försämrats av omstruktureringen inom industrin, den utdragna arbetslösheten som blivit strukturell och förändringen i befolkningens åldersstruktur.

source: On varauduttava siihen, että Suomen talouskasvu on vaimeaa ensi vuosikymmenellä.
sv_se: Finland måste räkna med att den ekonomiska tillväxten blir lam under nästa decennium.

source: Talouden suhdannemuutos ja hallituksen toimet julkisen talouden vakauttamiseksi kohentavat julkisen talouden rahoitusasemaa.
sv_se: Konjunkturförändringen i ekonomin och regeringens åtgärder för att stabilisera de offentliga finanserna förbättrar det strukturella saldot inom de offentliga finanserna.

source: Vuonna 2017 voimaan tulleita merkittävimpiä valtion menoja vähentäviä toimia olivat mm. säästöt erilaisiin etuuksiin ja avustuksiin.
sv_se: De viktigaste anpassningsåtgärder som trädde i kraft 2017 och minskade statens utgifter var bland annat besparingar i olika förmåner och understöd.

source: Viimeaikainen suhdannetilanteen normalisoituminen ei kuitenkaan riitä parantamaan julkisen talouden tilaa riittävästi pidemmällä aikavälillä, sillä väestön ikääntyminen jatkuu ensi vuosikymmenellä ja rakenteellinen työttömyys on korkea.
sv_se: Normaliseringen av konjunkturläget under de senaste tiderna räcker emellertid inte till för att förbättra de offentliga finansernas situation tillräckligt mycket på längre sikt, eftersom åldringen av befolkningen kommer att fortsätta under nästa decennium och den strukturella arbetslösheten kommer att ligga på en hög nivå.

source: Julkisen talouden tulisi olla selkeästi ylijäämäinen ensi vuosikymmenen alussa, jotta se olisi kestävällä pohjalla kohtaamaan väestön ikääntymisestä aiheutuvat menopaineet myös tulevaisuudessa.
sv_se: De offentliga finanserna borde visa ett klart överskott i början av nästa decennium för att de ska ligga på en så hållbar grund att de även framöver kan möta det utgiftstryck som befolkningens åldrande medför.

source: Hallitusohjelman mukaisilla toimilla tavoitellaan yht.
sv_se: Åtgärderna enligt regeringsprogrammet syftar till en helhet på sammanlagt 10 md euro.

source: 10 mrd. euron kokonaisuutta, joista 4 mrd. euroa pyritään toteuttamaan säästöinä hallituksen budjetti- ja kehyspäätöksin.
sv_se: Målet är att åstadkomma 4 md euro av detta med besparingar genom regeringens budget- och rambeslut.

source: Loput 6 mrd. euroa ovat julkista taloutta vahvistavien ja työllisyyttä lisäävien rakenneuudistusten varassa.
sv_se: Det resterande beloppet på 6 md euro är beroende av omstruktureringar som stärker de offentliga finanserna och förbättrar sysselsättningen.

source: Sosiaali- ja terveydenhuollon uudistuksella ja muilla julkisen hallinnon uudistamistoimilla tavoitellaan pidemmällä aikavälillä julkisen talouden vahvistamista 4 mrd. eurolla.
sv_se: Målet med reformen av social- och hälsovården och andra reformer inom den offentliga förvaltningen är att på längre sikt stärka de offentliga finanserna med 4 md euro.

source: Maltilliset palkkaratkaisut, kilpailukykysopimus ja siihen kytkeytyvä verotuksen keveneminen tukevat työllisyyttä ja talouden kasvua.
sv_se: Måttliga löneuppgörelser, konkurrenskraftsavtalet och de anknytande skattesänkningarna stöder sysselsättningen och den ekonomiska tillväxten.

source: Valtio on tukenut kasvua myös investoinnein ja takauksin.
sv_se: Dessutom har staten stött tillväxten med investeringar och borgen.

source: 2.2 Työllisyys ja kilpailukyky
sv_se: 2.2 Sysselsättning och konkurrenskraft

source: Työllisyyden ja kilpailukyvyn painopisteen uudistuksilla luodaan edellytyksiä yritysten uudistumiselle, kasvulle ja kansainvälistymiselle sekä investointien lisääntymiselle.
sv_se: Genom de reformer som syftar till att främja konkurrenskraften och sysselsättningen skapas förutsättningar för förnyelse, tillväxt och internationalisering samt ökade investeringar i företag.

source: Kasvua ja kilpailukykyä vahvistetaan yrittäjyyspaketilla.
sv_se: Tillväxten och konkurrenskraften stärks med hjälp av ett företagarpaket.

source: Työttömyysturvan uudistamisella kannustetaan työn nopeaan vastaanottamiseen.
sv_se: Utkomstskyddet för arbetslösa reformeras på ett sätt som sporrar till att snabbt ta emot arbete.

source: Työvoimahallinto uudistetaan työllistymistä tukevaksi.
sv_se: Arbetskraftsförvaltningen reformeras så att den stöder sysselsättningen.

source: Alla olevassa kuviossa on esitetty painopisteen kärkihankkeiden keskeisten etappien saavuttaminen v. 2017.
sv_se: I figuren nedan presenteras prioriteringarna för att uppnå spetsprojektens viktiga etapper år 2017.

source: Työllisyys ja kilpailu -painopisteen keskeisimmät etapit 2017
sv_se: De viktigaste etapperna för prioriteringarna inom sysselsättning och konkurrens år 2017

source: Valtiovarainministeriön huhtikuun 2018 ennusteen mukaan kustannuskilpailukyky on yksikkötyökustannuksilla mitattuna parantunut v. 2017.
sv_se: Enligt finansministeriets prognos från april 2018 har kostnadskonkurrenskraften mätt i enhetskostnader förbättrats år 2017.

source: Yksikkötyökustannukset nousevat, mutta kilpailijoita maltillisemmin, ja suomalaisen tuotannon kilpailukyky kohenee edelleen.
sv_se: Enhetskostnaderna ökar men mer moderat än hos konkurrenterna och den finländska produktionens konkurrenskraft ökar ytterligare.

source: Osaltaan kehitykseen on vaikuttanut v. 2016 solmittu kilpailukykysopimus, joka on siirtänyt kustannusrasitusta työnantajalta työntekijöille ja pyrkinyt pidentämään vuosityöaikaa 24 tunnilla ansiotasoa muuttamatta.
sv_se: Det som delvis inverkat på utvecklingen är konkurrenskraftavtalet som ingicks år 2016 och som överförde kostnadsbördan från arbetsgivaren till arbetstagarna samt strävade efter att förlänga årsarbetstiden med 24 timmar utan förändrad förtjänstnivå.

source: Sopimukseen liittyvät verokevennykset myös tukevat kotimaista kulutusta ja kaupan kysyntää.
sv_se: Skattesänkningarna som ingår i avtalet stöder den inhemska konsumtionen och efterfrågan i handeln.

source: Yksikkötyökustannusten kehitys
sv_se: Utvecklingen av enhetskostnaderna

source: Eurostat, Tilastokeskus ja valtiovarainministeriö
sv_se: Eurostat, Statistikcentralen och finansministeriet

source: Vuoden 2017 kuluessa Suomessa talous on kasvanut reippaasti, vienti on alkanut vetää hyvin ja investoinnit ovat olleet kasvussa, kuten myös kulutuskysyntä.
sv_se: Under år 2017 har ekonomin ökat kraftigt i Finland, exporten har börjat gå bra och investeringarna samt konsumenternas efterfrågan har ökat.

source: Vuonna 2017 Suomen bruttokansantuotteen volyymi kasvoi 2,7 % Tilastokeskuksen kansantalouden tilinpidon mukaan.
sv_se: Under år 2017 ökade Finlands bruttonationalprodukt med 2,7 % enligt Statistikcentralens nationalräkenskaper .

source: Vuoden viimeisellä neljänneksellä kasvu oli jopa 3,9 % nopeampaa kuin vuotta aiemmin ja euromaiden kärkeä.
sv_se: Under årets sista kvartal var ökningen upp till 3,9 % snabbare än året innan och i toppen bland euroländerna.

source: Tilastokeskus.
sv_se: Statistikcentralen.

source: Suomen virallinen tilasto (SVT) Kansantalouden tilinpito.
sv_se: Finlands officiella statistik (FOS) Nationalräkenskaper.

source: 3 Elinkeinoelämän keskusliitto.
sv_se: 3 Finlands Näringsliv.

source: Investointiedustelu.
sv_se: Investointitiedustelu.

source: Tammikuu 2018.
sv_se: Januari 2018.

source: Investointien arvo nousi lähes 19 prosentilla 4,5 mrd. euroon.
sv_se: Investeringarnas värde steg med närmare 19 % till 4,5 md euro.

source: Suomen teollisuuden investointien suhde jalostusarvoon oli n. 12–13 %, mikä on hieman useimpien Suomen verrokkimaiden tason alapuolella.
sv_se: Finlands industriinvesteringars förhållande till förädlingsvärdet var ca 12–13 % vilket ligger aningen under nivån för de flesta av Finlands kontrolländer.

source: Teollisuuden kiinteät investoinnit sekä tutkimus- ja tuotekehitysmenot (käyvin hinnoin)
sv_se: Industrins fasta investeringar samt forsknings- och produktutvecklingskostnader (i gängse priser)

source: * Arvio
sv_se: * Uppskattning

source: Lähteet:
sv_se: Källor:

source: Tilastokeskus ja Elinkeinoelämän keskusliitto (Investointitiedustelu 2017 ja 2018)
sv_se: Statistikcentralen och Finlands näringsliv (Investeringsenkät 2017 och 2018)

source: Työllisyyskehitys
sv_se: Sysselsättningsutvecklingen

source: Työllisyyden kasvu vahvistui merkittävästi vuoden 2017 viimeisellä neljänneksellä.
sv_se: Utvecklingen av sysselsättningen stärktes betydligt under det sista kvartalet år 2017.

source: Vuositasolla 2017 työllisyys kasvoi 25 000 hengellä.
sv_se: På årsnivå ökade sysselsättningen med 25 000 personer år 2017.

source: Hallituksen työllisyystavoitteet (72 prosentin työllisyysaste) ovat lähellä toteutumista.
sv_se: Regeringens sysselsättningsmål (72 % sysselsättningsgrad) är nära att förverkligas.

source: Jos talouskasvu jatkuu yhtä vahvana kuin loppuvuonna 2017, työvoiman kysyntä voisi mahdollistaa tavoitteen saavuttamisen edellyttäen, että kohtaanto-ongelmat ja rakennetyöttömyys eivät rajoita kasvua.
sv_se: Om den ekonomiska tillväxten fortsätter lika starkt som under slutet av 2017 kunde efterfrågan på arbetskraft göra det möjligt att uppnå målet, förutsatt att matchningsproblemet och den strukturella arbetslösheten inte begränsar tillväxten.

source: Hallituskauden alusta työllisyys on kasvanut vuoden 2017 loppuun mennessä n. 70 000 hengellä (Tilastokeskuksen työvoimatutkimuksen kausitasoitetuin luvuin).
sv_se: Från regeringsperiodens början har sysselsättningen ökat med ca 70 000 personer i slutet av år 2017 (Statistikcentralens arbetskraftsundersökning i säsongrensade siffror).

source: Työllisyysasteen trendi, ennusteseuranta ja hallituksen työllisyystavoite
sv_se: Sysselsättningsgradens trend, prognosuppföljning och regeringens sysselsättningsmål

source: Tilastokeskus ja valtiovarainministeriö
sv_se: Statistikcentralen och finansministeriet

source: Tilastokeskuksen työvoimatutkimuksen mukaan vuoden 2017 viimeisellä neljänneksellä työllisiä oli keskimäärin 2 486 000 henkeä, mikä oli 59 000 enemmän kuin vuotta aiemmin.
sv_se: Enligt Statistikcentralens arbetskraftsundersökning fanns det under det sista kvartalet år 2017 i genomsnitt 2 486 000 sysselsatta personer vilket var 59 000 fler än året innan.

source: Työllisten määrä lisääntyi eniten ammatillisen, tieteellisen ja teknisen toiminnan sekä koulutuksen toimialoilla.
sv_se: Antalet sysselsatta ökade mest inom yrkes-, vetenskaps- och teknik- samt pedagogikbranscherna.

source: Työllisyysaste eli työllisten osuus 15–64-vuotiaista oli vuoden 2017 joulukuussa 69,6 %, kun se vuotta aiemmin oli 68,3 %.
sv_se: Sysselsättningsgraden, dvs. de sysselsattas andel bland 15–64åringar var 69,6 % i december 2017, året innan var det 68,3 %.

source: Työllisyysasteen trendi oli 70,8 %.
sv_se: Sysselsättningsgradens trend var 70,8 %.

source: Suomen virallinen tilasto (SVT) Työvoimatutkimus.
sv_se: Finlands officiella statistik (FOS) Arbetskraftsundersökning.

source: https://www.stat.fi/til/tyti/2017/12/tyti_2017_12_2018-01-25_tie_001_fi.html
sv_se: https://www.stat.fi/til/tyti/2017/12/tyti_2017_12_2018-01-25_tie_001_sv.html

source: Työllisyyden vahvistaminen
sv_se: Stärkandet av sysselsättningen

source: Työllisyys- ja yrittäjyyspakettien toimin on lisätty työn kannustavuutta ja työllistämisen houkuttelevuutta.
sv_se: Med sysselsättnings- och företagarpaketen har arbetet gjorts mer lönsamt och sysselsättandet mer attraktivt.

source: Esimerkiksi itsensä työllistäjien työttömyysturvaa on muutettu niin, että työttömillä on mahdollisuus harjoittaa yritystoimintaa neljän kuukauden ajan työttömyysetuutta menettämättä.
sv_se: Exempelvis har egenföretagarnas utkomstskydd för arbetslösa ändrats så att arbetslösa har möjlighet att utöva företagsverksamhet under fyra månader utan att gå miste om arbetslöshetsförmånen.

source: Työttömien määräaikaishaastatteluissa painopistettä on siirretty puhelinhaastatteluista kasvokkain tehtäviin haastatteluihin.
sv_se: Tyngdpunkten i de periodiska intervjuerna med arbetslösa har förflyttats från telefonintervjuer till intervjuer som sker ansikte mot ansikte.

source: Työttömyysjaksojen keston pitkittyminen on taittunut vilkastuneen työvoiman kysynnän ja tehostettujen määräaikaishaastattelujen myötä.
sv_se: Förlängningen av arbetslöshetsperioderna har minskat i och med den allt livligare efterfrågan på arbetskraft och intensifierade periodiska intervjuer.
